[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "colored-tags",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "dataview",
  "obsidian42-brat",
  "dbfolder",
  "terminal"
]